<div class="col-xl-9 col-lg-9 col-md-7 col-sm-12 col-xs-12">
   <div  class="row">

<style type="text/css">
.tg  {border-collapse:collapse;border-spacing:0; }
.tg td{font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal; border-color: #ba68c1;}
.tg th{font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal; border-color: #9c37b7;}
.tg .tg-54rf{text-align: center; font-weight: bold;}
</style>

      <div class="card" style="width: 100%">
         <div class="card-header" style="font-weight: bold;"><?=lang('site_footer_organogram')?> </div>
         <div class="card-body" style="padding: 15px;">
         <p>সাংগঠনিক অবকাঠামো- বাংলাদেশের মহামান্য রাষ্ট্রপতির ১১১নং আদেশ বলে ১৯৭২ সালে “বাংলাদেশ বয় স্কাউট সমিতি” নামে স্কাউটিং কার্যক্রম শুরু করা হয়। ১৯৭৮ সালে ১৮ জুন জাতীয় কাউন্সিলের পঞ্চম সভায় বাংলাদেশ বয় স্কাউট সমিতির নাম পরিবর্তন করে নামকরণ করা হয় “বাংলাদেশ স্কাউটস”। ২০১৭ সালের বার্ষিক স্কাউট পরিসংখ্যান অনুযায়ী  দেশে স্কাউটের সংখ্যা ১৬,৮২,৭৬১ (ষোল লক্ষ বিরাশি হাজার সাত শত একষট্টি)। সংখ্যার দিক থেকে বাংলাদেশ স্কাউটস বিশ্বে ৫ম স্থানে। এই বিশালাকার আন্দোলকে দেশী এবং আন্তর্জাতিক পরিমন্ডলে সুষ্ঠুভাবে এগিয়ে নেয়ার জন্য রয়েছে সুবিন্যস্ত সাংগঠনিক অবকাঠামো।</p>

         <p>জাতীয় কাউন্সিল- জাতীয় কাউন্সিল বাংলাদেশ স্কাউটসের সর্বোচ্চ নীতি নির্ধারণী পরিষদ। গণপ্রজাতন্ত্রী বাংলাদেশের মহামান্য রাষ্ট্রপতি ও চীফ স্কাউট এই কাউন্সিলের প্রধান। প্রতি বছর জাতীয় কাউন্সিল সভা অনুষ্ঠিত হয়। এবারের জাতীয় কাউন্সিল সভা বাংলাদেশ স্কাউটসের ৪৪তম বার্ষিক সাধারণ সভা।</p>
         <p>প্রধান জাতীয় কমিশনার- প্রধান জাতীয় কমিশনার বাংলাদেশ স্কাউটস এর প্রধান নির্বাহী। তাঁকে সহায়তা করার জন্য জাতীয় পর্যায়ে স্বেচ্ছাসেবী, সুযোগ্য ও স্কাউট সেবায় নিবেদিত প্রাণ ২০ জন জাতীয় কমিশনার এবং ৪০ জন জাতীয় উপ কমিশনার রয়েছেন। দেশব্যাপী স্কাউট আন্দোলনের সার্বিক উন্নয়ন ও সম্প্রসারণ পেশাগত ভাবে প্রশিক্ষিত ৬৮জন প্রফেশনাল স্কাউট এক্সিকিউটিভ কর্মরত রয়েছেন।</p>
         <p>অঞ্চলসমূহ- দেশব্যাপী স্কাউট আন্দোলনের সাংগঠনিক ও প্রশাসনিক অবকাঠামো সুষ্ঠু, সুন্দর ও সমন্বিত ভাবে পরিচালনার লক্ষ্যে বাংলাদেশ স্কাউটসকে মোট ১৩টি অঞ্চলে ভাগ করা হয়েছে। বিভাগীয় পর্যায়ে ঢাকা, চট্টগ্রাম, রাজশাহী, বরিশাল ও সিলেট অঞ্চলের সদর দফতর বিভাগীয় সদরে অবস্থিত এবং বোর্ড ভিত্তিক অঞ্চলের মধ্যে কুমিল্লা অঞ্চলের সদর দফতর কুমিল্লায় ও দিনাজপুর অঞ্চলের সদর দফতর দিনাজপুর অবস্থিত। খুলনা অঞ্চলের সদর দফতর যশোরে অবস্থিত। রোভার, রেলওয়ে, নৌ ও এয়ার এই ৪টি বিশেষ অঞ্চলের সদর দফতর ঢাকায় অবস্থিত।</p>
         <p>স্কাউটিং এর শাখাসমূহ-<br>
কাব স্কাউট- ২০১৭ সালের বার্ষিক স্কাউট পরিসংখ্যান অনুযায়ী  সারা দেশে কাব স্কাউটের সংখ্যা ৭,৬৮,৭৫১জন। দেশে সর্বত্র স্কাউট আন্দোলন সম্প্রসারণের লক্ষ্যে অঞ্চল, জেলা ও উপজেলা স্কাউটসসমূহ কাজ করে যাচ্ছে। বর্তমানে প্রাথমিক বিদ্যালয়, কিন্ডার গার্টেন স্কুল, এবতেদায়ী মাদ্রাসা ও সমমানের শিক্ষা প্রতিষ্ঠানসমূহে ১৯৯৫ সাল থেকে কাবিং সম্প্রসারণ প্রকল্পের মাধ্যমে ৬ থেকে ১০+ বছর বয়সী বালক বালিকাদের মধ্যে কাবিং এর দ্রুত সম্প্রসারণ ঘটছে। গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের আওতাধীনে “প্রাথমিক বিদ্যালয়সমূহে কাব স্কাউটিং সম্প্রসারণ (তৃতীয় পর্যায়) প্রকল্পটি ২০১০-২০১৫ সালে শেষ হয়েছে। প্রকল্পটি এক বছর বৃদ্ধি করে ২০১৫-২০১৬ অর্থ বছরে অনুমোদন দেয়া হয়েছে। </p>
			<p>স্কাউট - বর্তমানে সারা দেশে স্কাউটের সংখ্যা ৪,৭০,১৯৮জন। বর্তমানে মাধ্যমিক ও নিম্ন মাধ্যমিক বিদ্যালয় ও মাদ্রাসার কিশোর-কিশোরী যাদের বয়স ১১ থেকে ১৬+ বছরের মধ্যে তাদের স্কাউটিং সম্প্রসারণ প্রকল্পের আওতায় আনার ফলে দেশব্যাপী স্কাউটিং এর দ্রুত সম্প্রসারণ ঘটছে। গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের শিক্ষা মন্ত্রণালয়ের আওতায় “হিউম্যান রিসোর্স ডেভেলপমেন্ট থ্রু স্কাউটিং” প্রকল্পটির কার্যক্রম শেষ হয়েছে। শিক্ষা মন্ত্রণালয়ের অর্থায়নে “এক্সপানশন অব স্কাউটিং ইন বাংলাদেশ এন্ড স্কাউট শতাব্দী ভবন নির্মাণ” শিরোনামে একটি প্রকল্প চলমান রয়েছে।</p>
			<p>রোভার স্কাউট- ২০১৭ সালের বার্ষিক স্কাউট পরিসংখ্যান অনুযায়ী সারা দেশে রোভার স্কাউটের সংখ্যা ৬৩,২২৫জন।দেশের যে সমস্ত তরুণ-তরুণী কলেজ বা বিশ্ববিদ্যালয়ে পড়ে অথবা যাদের বয়স ১৭-২৫ বছরের যুবদের রোভার অঞ্চলের আওতায় এসে দেশব্যাপী রোভারিংয়ের সম্প্রসারণ ঘটানো হচ্ছে। এছাড়া রেলওয়ে অঞ্চলের চাকরিজীবিদের জন্য ৩০ বছর বয়স পর্যন্ত রোভার স্কাউট হিসেবে স্কাউটিং করার সুযোগ রয়েছে।</p>
			<p>ব্যবস্থাপনা- দেশে স্কাউটিং সম্পর্কিত যাবতীয় কার্যক্রম যথা ঃ নীতিনির্ধারণ, পরিকল্পনা প্রণয়ন ও বাস্তবায়ন, মনিটরিং, মূল্যায়ন ও আন্তর্জাতিক সম্পর্ক ইত্যাদি কার্যক্রম কেন্দ্রীয়ভাবে ঢাকার জাতীয় সদর দফতর থেকে পরিচালিত হয়। জাতীয় সদর দফতরে ১) সংগঠন ২) প্রোগ্রাম ৩) প্রশিক্ষণ ৪) সমাজ উন্নয়ন ৫) আন্তর্জাতিক ৬) গবেষণা ও মূল্যায়ন ৭) জনসংযোগ ও মার্কেটিং ৮) বিধি ৯) গার্ল ইন স্কাউটিং ১০) এডাল্ট রিসোর্স ১১) সমাজ উন্নয়ন ১২) এক্সটেনশন স্কাউটিং ১৩) ফাউন্ডেশন ১৪) আইসিটি ১৫) প্রকল্প ১৬) ভূ-সম্পত্তি ১৭) অডিট ও আর্থিক ব্যবস্থাপনা ১৮) স্পেশাল ইভেন্টস ১৯) মেম্বারশীপ গ্রোথ ২০) মেম্বারশীপ রেজিষ্ট্রেশন ২১) প্রকাশনা ২২) স্বাস্থ্য প্রভৃতি বিভাগ রয়েছে। প্রতিটি বিভাগের জাতীয় কমিশনার ও জাতীয় উপ কমিশনারবৃন্দ সংশ্লিষ্ট জাতীয় কমিটির সহায়তায় নীতিমালা প্রণয়ন এবং সিদ্ধান্তসমূহ বস্তবায়ন করে থাকেন। আঞ্চলিক পর্যায়ে একজন সভাপতি, একজন আঞ্চলিক  কমিশনার, একজন সম্পাদক, রিজিওনাল ডাইরেক্টর/ডেপুটি ডাইরেক্টর/এ্যাসিসটেন্ট ডাইরেক্টরবৃন্দ, শিক্ষা বিভাগ ও স্বেচ্ছাসেবী কর্মীদের নেতৃত্বে একযোগে কাজ করে স্কাউট আন্দোলনের উন্নয়ন ও সম্প্রসারণের অবদান রেখে চলেছেন।</p>
			<p>তহবিল ও আর্থিক ব্যবস্থাপনা- শিক্ষা মন্ত্রণালয় এবং প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের আর্থিক মঞ্জুরী থেকে বাংলাদেশ স্কাউটস এর সংস্থাপন অন্যান্য কর্মসূচি বাস্তবায়নের আংশিক ব্যয় নির্বাহ করা হয়ে থাকে। ১৫ তলা জাতীয় স্কাউট ভবনের ভাড়া থেকে প্রাপ্ত আয় দ্বারা ভবনের রক্ষণাবেক্ষণ, সংস্থাপন ব্যয় এবং উন্নয়ন কার্যক্রম বাস্তবায়ন করা হয়। বাংলাদেশ স্কাউটস এর আর্থিক স্বচ্ছল ও স্বাবলম্বী নয়। দেশের ৬৪টি জেলায় একজন করে প্রফেশনাল স্কাউট এক্সিকিউটিভ নিয়োগের পরিকল্পনা ও জেলার নিজস্ব আফিস স্থাপন পর্যায়ক্রমে বাস্তবায়ন করা হচ্ছে। ইতোমধ্যে ১৩ জন সহকারী পরিচালক নিয়োগ ও জেলা পর্যায়ে পদায়ন করা হয়েছে। এ ব্যাপারে সরকার থেকে প্র্প্তা আর্থিক মঞ্জুরী এবং প্রকল্পের সহায়তা ও আমাদের নিজস্ব সম্পদ একত্র করে পর্যায়ক্রমে এসব পরিকল্পনা বাস্তবায়ন হচ্ছে।    </p>
         	<img class="img-fluid" src="<?=base_url('fwedget/assets/images/scouts-organorarm.png')?>" alt="Bangladesh Scouts Organogram" title="Bangladesh Scouts Organogram"">
            
            <img class="img-fluid" src="<?=base_url('fwedget/assets/images/organogram-bs.jpg')?>" alt="Bangladesh Scouts Organogram" title="Bangladesh Scouts Organogram Professional"">
         </div>
      </div>

   </div>
</div>




